/* Localized versions of Info.plist keys */

CFBundleName = "ProgBar";
CFBundleShortVersionString = "ProgBar version 0.2";
CFBundleGetInfoString = "ProgBar version 0.2, Copyright 2004 Spork Software.";
NSHumanReadableCopyright = "Copyright 2004 Spork Software.";
